Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#gA#}¦, {#ji/gAti#}, *{#jagAti#} (*{#jagAyA/t#}), *{#gA/ti#} (NAIGH. 2,14) und *{#gAte#} — 1〉 kommen. — 2〉 kommen —, hingehen zu oder nach, zugehen auf, sich hinwenden zu; mit Acc. oder Loc. — 3〉 nachgehen, verfolgen ṚV. 4,3,13. 10,18,4. — 4〉 zu Jmd (Dat.) kommen, so v. a. sich einstellen bei ṚV. 8,45,32. Jmd (Acc.) zukommen (von einem Namen). — 5〉 in einen Zustand, eine Lage, ein Verhältniss (Acc.) kommen, theilhaftig werden. — 6〉 aufbrechen, davon —, fortgehen ṚV. 10,108,9. mit Abl. woher und Loc. wohin. — 7〉 zu Ende gehen NAIṢ. 8,109. — 8〉 gehen, wandeln ṚV. 8,2,39. mit Acc. oder Instr. (ṚV. 8,5,39) des Weges. — Desid. {#jigIzati#} zu gehen verlangen. — Mit {#acCa#}, {#acCA#} kommen —, hingehen zu. mit vorangehende {#A#} und {#pra#} dass. — Mit {#ati#} — 1〉 hinschreiten —, wegschreiten über (Acc.). — 2〉 vorübergehen an (Acc.). — 3〉 vorübergehen, verstreichen (von der Zeit), — für (Acc.). [Page2-162-a] — 4〉 hingehen, sterben. — 5〉 siegreich überschreiten, überwinden, glücklich entkommen; mit Acc. — 6〉 vorübergehen an, so v. a. unbeachtete lassen. — Mit {#vyati#} vorübergehen an (Acc.). — Mit {#aDi#} — 1〉 in einem Zustand (Acc.) gerathen, theilhaftig werden. — 2〉 verfallen auf, sich entschliessen zu (Acc.). — 3〉 sich erinnern, gedenken, merken auf (Gen. oder Acc.). — 4〉 Etwas (Acc.) studiren, lernen, — von (Abl.). Gewöhnlich Med. — *Caus. {#aDigApayati#} lehren. — *Desid. von Caus. {#aDijigApayizati#} zu lehren verlangen. — Mit {#anu#} — 1〉 Jmd nachgehen, folgen, entlang gehen (93,16), einen Weg einschlagen; aufsuchen; mit Acc. — 2〉 befolgen, sich richten nach (Acc.). — 3〉 sich hingeben, sich begeben in (Acc.). — Mit {#samanu#} Jmd nachgehen, folgen; mit Acc. — Mit {#antar#} — 1〉 gehen zwischen Etwas (Acc.). — 2〉 dazwischentreten, trennen —, ausschliessen von (Abl.). — Mit {#apa#} weggehen, sich entfernen —, sich fernhalten von (Abl.) 25,9. 18. weichen von (Abl.). — Mit {#api#} eingehen, eindringen, sich mischen in (Acc.). — Mit {#aBi#} — 1〉 herbeikommen, zugehen auf (auch in feindlicher Absicht), herantreten zu, hingehen nach, sich hinbegeben zu oder nach; mit Acc. — 2〉 gelangen zu, theilhaftig werden; mit Acc. — 3〉 verstreichen (fehlerhaft für {#ati#}). — Mit {#ava#} — 1〉 weggehen, abhanden kommen. — 2〉 hingehen zu. {#yuDA/#} in den Kampf gehen. — 3〉 hingehen zu, so v. a. sich vereinigen mit (Acc.). — Mit {#anvava#} hingehen zu, so v. a. sich vereinigen mit (Acc.). — Mit {#samaByava#} sich begeben in (Acc.) GOP. BR. 2,4,11. — Mit {#anuvyava#} einem Andern folgend dazwischentreten, mit Acc. — Mit {#A#} — 1〉 herbeikommen, sich nähern, kommen zu, gelangen in; mit Acc. — 2〉 sich einstellen, Jmd (Acc.) treffen, heimsuchen. — Mit {#anvA#} nachfolgen, mit Acc. — Mit {#aByA#} — 1〉 herbeikommen, sich nähern, kommen zu oder in (Acc.), zugehen auf (Gen. BHĀG. P.). — 2〉 Jmd (Acc.) treffen, heimsuchen. — 3〉 sich daran machen —, sich entschliessen zu (Infin.). — Mit {#samaByA#} — 1〉 herbeikommen. — 2〉 Jmd (Acc.) treffen, heimsuchen. — Mit {#udA#} hinauf-, herauskommen zu (Acc.). — Mit {#upA#} herbeikommen, zugehen auf (auch in feindlicher Absicht), kommen zu; mit Acc. — Mit {#paryA#} — 1〉 einen Umlauf vollbringen. — 2〉 einer Sache (Acc.) nachgehen sich beschäftigen mit ṚV. 1,88,4. — Mit {#anuparyA#} wieder zurückkommen zu (Acc.). — Mit {#ud#} — 1〉 aufgehen (von Gestirnen). — 2〉 hervortreten oder einen Aufschwung nehmen. — Mit {#aByud#} aufgehen über oder vor (Acc.). — Mit {#pratyud#}. [Page2-162-b] dass. — Mit {#upa#} — 1〉 hingehen zu, treten —, gerathen in, gelangen zu; mit Acc. — 2〉 gehen, wandeln. {#paTA/ yama/sya#}. — Mit {#ni#} — 1〉 gerathen in (Acc.). — 2〉 sich anschmiegen (?). — Mit {#nis#} — 1〉 hervorkommen, — aus (Abl.) 110,4. — 2〉 hinausgehen, fortgehen von (Abl.). 132,21. das Haus verlassen 127,8. — Mit {#parA#} bei Seite gehen, fortgehen, entfliehen; mit dem Acc. wohin. — Mit {#pari#} — 1〉 umhergehen ṚV. 5,15,4. umgehen, umwandeln, umkreisen; durchfliegen. — 2〉 eingehen in (Acc.) VS. 40,8 = ĪŚOP. 8. — 3〉 über Jmd (Acc.) kommen, heimsuchen. — 4〉 vorübergehen an so v. a. ausweichen, vermeiden. — 5〉 nicht beachten, überhören. — 6〉 nicht dahinterkommen, — erkennen BHĀG. P. 2,6,35. — Mit {#anupari#} durchgehen, durchwandern. — Mit {#vipari#} umfallen, — stürzen. — Mit {#pra#} — 1〉 vorwärts gehen, vorschreiten, sich in Bewegung setzen, hinschreiten zu (Acc.). — 2〉 fortgehen, sich auf und davon machen von (Abl.) 17,10. fgg. (Conj.). — 3〉 mit {#antar#} ein-, hinein gehen ṚV. 8,48,2. — Mit {#apapra#} fortgehen, weichen ṚV. 1,113,16. — Mit {#upapra#} herbeikommen, hintreten zu (Acc.). — Mit {#prati#} zurückkehren zu (Acc.). — Mit {#vi#} vergehen, entschwinden. — Mit {#sam#} — 1〉 zusammenkommen. — 2〉 hingehen zu (Acc.). 2. {#˚gA#}¦ Adj. hingehend zu, gehend, wandelnd.
ru: 1. √{#gA#}¦, {#ji/gAti#}, *{#jagAti#} (*{#jagAyA/t#}), *{#gA/ti#} (NAIGH. 2,14) und *{#gAte#} — 1〉 приходить. — 2〉 приходить — , идти к или в направлении, направляться к, обращаться к; с Acc. или Loc. — 3〉 преследовать, следовать за ṚV. 4,3,13. 10,18,4. — 4〉 приходить к кому-л. (Dat.), так v. a. — появляться при ṚV. 8,45,32. доставаться кому-л. (Acc.) (об имени). — 5〉 приходить в какое-л. состояние, положение, отношение (Acc.), приобщаться. — 6〉 отправляться, уходить, удаляться ṚV. 10,108,9. с Abl. — откуда и Loc. — куда. — 7〉 подходить к концу NAIṢ. 8,109. — 8〉 идти, странствовать ṚV. 8,2,39. с Acc. или Instr. (ṚV. 8,5,39) пути. — Desid. {#jigIzati#} желать идти. — С {#acCa#}, {#acCA#}: приходить — , идти к. с предшествующим {#A#} и {#pra#} dass. — С {#ati#} — 1〉 переступать через, переходить (Acc.). — 2〉 проходить мимо (Acc.). — 3〉 проходить, истекать (о времени), — вместо (Acc.). [Page2-162-a] — 4〉 уходить, умирать. — 5〉 победоносно переступать, преодолевать, счастливо спасаться; с Acc. — 6〉 проходить мимо, так v. a. — оставлять без внимания. — С {#vyati#}: проходить мимо (Acc.). — С {#aDi#} — 1〉 попадать в какое-л. состояние (Acc.), приобщаться. — 2〉 приходить к чему-л., решаться на (Acc.). — 3〉 вспоминать, помнить, обращать внимание на (Gen. или Acc.). — 4〉 изучать, учиться чему-л. (Acc.), — у (Abl.). Обычно Med. — *Caus. {#aDigApayati#}: учить. — *Desid. от Caus. {#aDijigApayizati#}: желать учить. — С {#anu#} — 1〉 следовать за кем-л., идти вдоль (93,16), избирать путь; разыскивать; с Acc. — 2〉 следовать, руководствоваться (Acc.). — 3〉 предаваться, погружаться в (Acc.). — С {#samanu#}: следовать за кем-л.; с Acc. — С {#antar#} — 1〉 идти между чем-л. (Acc.). — 2〉 вмешиваться, разлучать, отстранять от (Abl.). — С {#apa#}: уходить, удаляться — , держаться вдали от (Abl.) 25,9. 18. отступать от (Abl.). — С {#api#}: входить, проникать, вмешиваться в (Acc.). — С {#aBi#} — 1〉 приходить, направляться к (также во враждебных целях), приступать к, идти к, отправляться к или в направлении; с Acc. — 2〉 достигать, приобщаться; с Acc. — 3〉 истекать (ошибочно вместо {#ati#}). — С {#ava#} — 1〉 уходить, пропадать. — 2〉 идти к. {#yuDA/#} — идти в бой. — 3〉 идти к, так v. a. — соединяться с (Acc.). — С {#anvava#}: идти к, так v. a. — соединяться с (Acc.). — С {#samaByava#}: отправляться в (Acc.) GOP. BR. 2,4,11. — С {#anuvyava#}: следуя за другим, вмешиваться, с Acc. — С {#A#} — 1〉 приходить, приближаться, прийти к, достигать; с Acc. — 2〉 появляться, настигать кого-л. (Acc.), постигать. — С {#anvA#}: следовать за, с Acc. — С {#aByA#} — 1〉 приходить, приближаться, прийти к или в (Acc.), направляться к (Gen. BHĀG. P.). — 2〉 постигать кого-л. (Acc.), настигать. — 3〉 приниматься за — , решаться на (Infin.). — С {#samaByA#} — 1〉 приходить. — 2〉 постигать кого-л. (Acc.), настигать. — С {#udA#}: подниматься к, выходить к (Acc.). — С {#upA#}: приходить, направляться к (также во враждебных целях), прийти к; с Acc. — С {#paryA#} — 1〉 совершать оборот (круговращение). — 2〉 заниматься чем-л. (Acc.), посвящать себя ṚV. 1,88,4. — С {#anuparyA#}: снова возвращаться к (Acc.). — С {#ud#} — 1〉 восходить (о светилах). — 2〉 выдвигаться или получать подъём. — С {#aByud#}: восходить над или впереди (Acc.). — С {#pratyud#}. [Page2-162-b] dass. — С {#upa#} — 1〉 идти к, вступать — , попадать в, достигать; с Acc. — 2〉 идти, странствовать. {#paTA/ yama/sya#}. — С {#ni#} — 1〉 попадать в (Acc.). — 2〉 прижиматься (?). — С {#nis#} — 1〉 выходить, — из (Abl.) 110,4. — 2〉 выходить, уходить от (Abl.). 132,21. покидать дом 127,8. — С {#parA#}: уходить в сторону, удаляться, бежать; с Acc. — куда. — С {#pari#} — 1〉 обходить вокруг ṚV. 5,15,4. обходить, окружать, облетать; пролетать насквозь. — 2〉 входить в (Acc.) VS. 40,8 = ĪŚOP. 8. — 3〉 приходить на кого-л. (Acc.), постигать. — 4〉 проходить мимо, так v. a. — уклоняться, избегать. — 5〉 не замечать, пропускать мимо ушей. — 6〉 не понимать, не распознавать BHĀG. P. 2,6,35. — С {#anupari#}: проходить насквозь, странствовать по. — С {#vipari#}: падать, опрокидываться. — С {#pra#} — 1〉 идти вперёд, продвигаться, приходить в движение, шагать к (Acc.). — 2〉 уходить, убираться от (Abl.) 17,10. fgg. (Conj.). — 3〉 с {#antar#}: входить, вступать ṚV. 8,48,2. — С {#apapra#}: уходить, отступать ṚV. 1,113,16. — С {#upapra#}: приходить, подходить к (Acc.). — С {#prati#}: возвращаться к (Acc.). — С {#vi#}: исчезать, улетучиваться. — С {#sam#} — 1〉 сходиться, собираться. — 2〉 идти к (Acc.). 2. {#˚gA#}¦ Adj. идущий к, идущий, странствующий.

source: — {#pari#} act. P. 1,3,82, Schol. 1) herumführen: {#pari^ vA\maSvA^ vahantva\BIke^#} ṚV. 1,118,5. AV. 11,3,15. 12,5,3. {#somam#} ŚAT. BR. 3,2,3,17. 3,3,17. 4,8. KĀTY. ŚR. 14,1,16. 15,3,42. 4,3. AIT. BR. 1,14. umherschleifen: {#hatAnparivahantaH#} ({#nAgAH#}) MBH. 7,839. — 2) herumfliessen: {#Apa\H pari^vahantIH#} TS. 7,4,14,1. ĀPAST. in TS. II,109,6. — 3) den Hochzeitszug oder die Braut führen (vom Vaterhaus in das des Gatten); heimführen, heirathen: {#ya\masya^ mA\tA pa^ryu\hyamA^nA nanASa#} ṚV. 10,17,1. {#arju^nyo\H paryu^hyate#} 85,13. {#tuBya\magre\ parya^vahansU\ryAM va^ha\tunA^ sa\ha#} 38. BHĀG. P. 3,21,15. — Vgl. {#parivaha, parivAha, parivAhin#} .
ru: — {#pari#} act. P. 1,3,82, Schol. 1) водить вокруг, обводить: {#pari^ vA\maSvA^ vahantva\BIke^#} ṚV. 1,118,5. AV. 11,3,15. 12,5,3. {#somam#} ŚAT. BR. 3,2,3,17. 3,3,17. 4,8. KĀTY. ŚR. 14,1,16. 15,3,42. 4,3. AIT. BR. 1,14. волочить вокруг: {#hatAnparivahantaH#} ({#nAgAH#}) MBH. 7,839. — 2) обтекать, течь вокруг: {#Apa\H pari^vahantIH#} TS. 7,4,14,1. ĀPAST. в TS. II,109,6. — 3) вести свадебное шествие или невесту (из отцовского дома в дом супруга); брать в жёны, жениться: {#ya\masya^ mA\tA pa^ryu\hyamA^nA nanASa#} ṚV. 10,17,1. {#arju^nyo\H paryu^hyate#} 85,13. {#tuBya\magre\ parya^vahansU\ryAM va^ha\tunA^ sa\ha#} 38. BHĀG. P. 3,21,15. — Vgl. {#parivaha, parivAha, parivAhin#} .

source: — {#aDi#} hochhalten, hochachten: {#kfzRANGrisevAmaDimanyamAnaH#} BHĀG. P. 1,19,5. {#apsarasam#} 5,2,21. {#nEvAtmalABAdaDimanyate param#} 18,20.
ru: — {#aDi#} высоко ценить, глубоко уважать: {#kfzRANGrisevAmaDimanyamAnaH#} BHĀG. P. 1,19,5. {#apsarasam#} 5,2,21. {#nEvAtmalABAdaDimanyate param#} 18,20.

source: — {#vinis#} hinausgehen, — fahren, — ziehen MBH. 1,4913. 2,2592. 4,985. 5,7436. KATHĀS. 12,62. 24,51. 32,75. 34,125. 88,14. RĀJA-TAR. 5,59. 327. 448. {#bahis#} 3,160. {#udarAt#} KATHĀS. 25,52. {#taroH#} 26,208. {#sTAnAt#} RĀJA-TAR. 5,218. 2,164. {#rAjaDAnyAH#} 256. {#yudDAya#} KATHĀS. 58,6. {#digjayAya#} RĀJA-TAR. 3,27. 4,513. {#tAnprati#} HARIV. 10626. {#prARAstasyA viniryayuH#} KATHĀS. 15,90. {#zazwiH putrasahasrARi Binne tumbe viniryayuH#} R. GORR. 1,40,17. {#vikoSAsiviniryAtEH KaqgaraSmiBiH#} KATHĀS. 112,153. {#viniryAntI vaktrAt — AjYA#} RĀJA-TAR. 4,218. {#mAnamlAnirviniryayO . mAnasAt#} 585. {#yaTA mAtrA kftAstasmAd#} ({#hfdayAt#}) {#upadeSA viniryayuH#} KATHĀS. 12,81. {#viniryAti#} (im Gegens. zu {#samAyAti) sadA lakzmIrgajaBuktakapitTavat#} Spr. 3177. — Vgl. {#viniryARa#} .
ru: — {#vinis#} выходить, выезжать, выступать (в поход) MBH. 1,4913. 2,2592. 4,985. 5,7436. KATHĀS. 12,62. 24,51. 32,75. 34,125. 88,14. RĀJA-TAR. 5,59. 327. 448. {#bahis#} 3,160. {#udarAt#} KATHĀS. 25,52. {#taroH#} 26,208. {#sTAnAt#} RĀJA-TAR. 5,218. 2,164. {#rAjaDAnyAH#} 256. {#yudDAya#} KATHĀS. 58,6. {#digjayAya#} RĀJA-TAR. 3,27. 4,513. {#tAnprati#} HARIV. 10626. {#prARAstasyA viniryayuH#} KATHĀS. 15,90. {#zazwiH putrasahasrARi Binne tumbe viniryayuH#} R. GORR. 1,40,17. {#vikoSAsiviniryAtEH KaqgaraSmiBiH#} KATHĀS. 112,153. {#viniryAntI vaktrAt — AjYA#} RĀJA-TAR. 4,218. {#mAnamlAnirviniryayO . mAnasAt#} 585. {#yaTA mAtrA kftAstasmAd#} ({#hfdayAt#}) {#upadeSA viniryayuH#} KATHĀS. 12,81. {#viniryAti#} (в Gegens. к {#samAyAti) sadA lakzmIrgajaBuktakapitTavat#} Spr. 3177. — Vgl. {#viniryARa#} .

source: — {#api#} 1) in Etwas eingehen, bei Jmd eintreten: {#de\vAn#} AV. 12,4,31. 3,53. ŚAT. BR. 14,4,3,1. {#tAMSci^de\vApi^ gacCatAt#} ṚV. 10,154,1. {#api\ panTA^maganmahi svasti\gAm#} 6,51,16. 10,2,2. {#(rAyaH) vra\jaM na gAva\H praya^tA\ api^ gman#} 5,33,10. {#asu\M vAgapi^ gacCatu#} AV. 2,12,8. {#su\kftA^M lo\kam#} 9,5,1. 12,2,4. 45. VS. 40,3. ŚAT. BR. 3,4,2,7. 14,7,2,14. LĀṬY. 4,12,17. — 2) inire feminam: {#apyU\ nu patnI\rvfza^Ro jagamyuH#} ṚV. 1,179,1.
ru: — {#api#} 1) «войти во что-либо, вступить к кому-либо»: {#de\vAn#} AV. 12,4,31. 3,53. ŚAT. BR. 14,4,3,1. {#tAMSci^de\vApi^ gacCatAt#} ṚV. 10,154,1. {#api\ panTA^maganmahi svasti\gAm#} 6,51,16. 10,2,2. {#(rAyaH) vra\jaM na gAva\H praya^tA\ api^ gman#} 5,33,10. {#asu\M vAgapi^ gacCatu#} AV. 2,12,8. {#su\kftA^M lo\kam#} 9,5,1. 12,2,4. 45. VS. 40,3. ŚAT. BR. 3,4,2,7. 14,7,2,14. LĀṬY. 4,12,17. — 2) «совокупляться с женщиной» (inire feminam): {#apyU\ nu patnI\rvfza^Ro jagamyuH#} ṚV. 1,179,1.

source: — {#anu#} 1) aufsagen (Opfergebete u. s. w.) für Jmd (dat. gen.), die Opfereinladung an Jmd richten: {#da\Da\nve vA\ yadI\manu\ voca\dbrahmA^Ri#} ṚV. 2,5,3. AIT. BR. 1,12. fg. {#prajApatO vE svayaM hotari prAtaranuvAkamanuvakzyatyuBaye devAsurA yajYamupAvasannasmaByamanuvakzyatyasmaByamiti sa vE deveBya evAnvabravIt#} 2,15. 5,34. 3,45. 6,35. TS. 1,6,10,4. TBR. 3,3,8,6. ŚAT. BR. 1,5,1,16. {#fcam#} 6,3,27. 3,9,3,7. {#anvevEtaducyate nettu hUyate#} 1,4,8. ĀŚV. ŚR. 1,2,1. {#yezAM dvijAnAM sAvitrI nAnUcyeta yaTAviDi#} M. 11,191. — 2) Jmd (acc.) mit einem Spruche ansprechen: {#anUkta#} KAUŚ. 47. fg. — 3) Jmd Etwas aufsagen so v. a. lehren, mittheilen ŚAT. BR. 2,3,1,31. BHĀG. P. 1,5,30. {#anUcyatAM tAta svaDItaM kiMciduttamam#} 7,5,22. — 4) med. nachsagen (dem Lehrer u. s. w.) so v. a. lernen, studiren: {#yo brA^hma\Ro vi\dyAma\nUcya\ na vi\roce^ta#} TS. 2,1,2,8. {#ananUcya#} CHĀND. UP. 6,1,1. {#e\tadvA e\tEstri\BirAyu^rBi\ranva^vocaTAH . aTa^ ta\ ita^ra\dana^nUktam#} TBR. 3,10,11,4. {#parovaraM yajYo 'nUcyate#} ŚAT. BR. 1,6,2,4. 2,4,4,4. 6,1,1,8. {#araRye 'nUcyamAnatvAdAraRyakam#} ŚAṂK. zu BṚH. ĀR. UP. S. 3. auch act. in dieser Bed.: {#brahmAnUcuH#} BHĀG. P. 3,33,7. {#anUcAna/#} (s. auch bes.) der da studirt, Studirter, Gelehrter VOP. 26,132. 135. AIT. BR. 2,2. ŚAT. BR. 10,6,1,3. 11,4,1,8. {#anUcAnartvij#} KĀTY. ŚR. 7,1,18. KUMĀRAS. 6,15. {#anUkta#} (s. auch bes.) studirt, gelernt ĀŚV. GṚHY. 1,22,15. {#mayA yaTAnUktamavAdi te hareH kftAvatArasya sumitra ceMzwitam#} so v. a. wie es von mir gehört wurde BHĀG. P. 3,19,32. — 5) beistimmen, Recht geben: {#prajApatirmanasa evAnUvAca#} ŚAT. BR. 1,4,5,11. — 6) nennen: {#manunA harirityanUktaH#} BHĀG. P. 2,7,2. — [Page6-0623] Vgl. {#anuvaktavya, anuvacana, anuvAka, anuvAkyA#} fg., {#anUkta#} fg., {#anUcAna#}, 1. {#anUcya#} . — caus. 1) Jmd die Formel oder Einladung für — aussprechen lassen KĀTY. ŚR. 4,4,15. {#agnaye#} 5,2,1. {#yUpAya#} 6,3,1. {#vAyave#} 9,9,14. mit gen. der Sache wozu 6. — 2) einladen lassen auf, — zu Etwas (dat.): {#stokeByaH#} KĀTY. ŚR. 6,6,18. {#somAya#} 7,9,15. 8,4,1. 26,6,21. — 3) lesen ŚĀK. 17,4. 90,18. VIKR. 26,3. MĀLAV. 8,13. KATHĀS. 74,273. 76,22. — Vgl. {#anuvAcana#} . — desid. med. zu lernen sich anschicken ŚAT. BR. 4,6,7,2.
ru: — {#anu#} 1) произносить нараспев (жертвенные молитвы u. s. w.) для кого-л. (dat. gen.), обращать жертвенное приглашение к кому-л.: {#da\Da\nve vA\ yadI\manu\ voca\dbrahmA^Ri#} ṚV. 2,5,3. AIT. BR. 1,12. fg. {#prajApatO vE svayaM hotari prAtaranuvAkamanuvakzyatyuBaye devAsurA yajYamupAvasannasmaByamanuvakzyatyasmaByamiti sa vE deveBya evAnvabravIt#} 2,15. 5,34. 3,45. 6,35. TS. 1,6,10,4. TBR. 3,3,8,6. ŚAT. BR. 1,5,1,16. {#fcam#} 6,3,27. 3,9,3,7. {#anvevEtaducyate nettu hUyate#} 1,4,8. ĀŚV. ŚR. 1,2,1. {#yezAM dvijAnAM sAvitrI nAnUcyeta yaTAviDi#} M. 11,191. — 2) обращаться к кому-л. (acc.) с заклинанием / формулой: {#anUkta#} KAUŚ. 47. fg. — 3) произносить что-л. перед кем-л. so v. a. учить, сообщать ŚAT. BR. 2,3,1,31. BHĀG. P. 1,5,30. {#anUcyatAM tAta svaDItaM kiMciduttamam#} 7,5,22. — 4) med. повторять вслед (за учителем u. s. w.) so v. a. учиться, изучать: {#yo brA^hma\Ro vi\dyAma\nUcya\ na vi\roce^ta#} TS. 2,1,2,8. {#ananUcya#} CHĀND. UP. 6,1,1. {#e\tadvA e\tEstri\BirAyu^rBi\ranva^vocaTAH . aTa^ ta\ ita^ra\dana^nUktam#} TBR. 3,10,11,4. {#parovaraM yajYo 'nUcyate#} ŚAT. BR. 1,6,2,4. 2,4,4,4. 6,1,1,8. {#araRye 'nUcyamAnatvAdAraRyakam#} ŚAṂK. zu BṚH. ĀR. UP. S. 3. auch act. in dieser Bed.: {#brahmAnUcuH#} BHĀG. P. 3,33,7. {#anUcAna/#} (s. auch bes.) тот, кто изучает; изучивший; учёный VOP. 26,132. 135. AIT. BR. 2,2. ŚAT. BR. 10,6,1,3. 11,4,1,8. {#anUcAnartvij#} KĀTY. ŚR. 7,1,18. KUMĀRAS. 6,15. {#anUkta#} (s. auch bes.) изученный, выученный ĀŚV. GṚHY. 1,22,15. {#mayA yaTAnUktamavAdi te hareH kftAvatArasya sumitra ceMzwitam#} so v. a. как было мною услышано BHĀG. P. 3,19,32. — 5) соглашаться, признавать правоту: {#prajApatirmanasa evAnUvAca#} ŚAT. BR. 1,4,5,11. — 6) называть: {#manunA harirityanUktaH#} BHĀG. P. 2,7,2. — [Page6-0623] Vgl. {#anuvaktavya, anuvacana, anuvAka, anuvAkyA#} fg., {#anUkta#} fg., {#anUcAna#}, 1. {#anUcya#} . — caus. 1) заставить кого-л. произнести формулу или приглашение для — KĀTY. ŚR. 4,4,15. {#agnaye#} 5,2,1. {#yUpAya#} 6,3,1. {#vAyave#} 9,9,14. mit gen. der Sache wozu 6. — 2) велеть пригласить на что-л. — к чему-л. (dat.): {#stokeByaH#} KĀTY. ŚR. 6,6,18. {#somAya#} 7,9,15. 8,4,1. 26,6,21. — 3) читать ŚĀK. 17,4. 90,18. VIKR. 26,3. MĀLAV. 8,13. KATHĀS. 74,273. 76,22. — Vgl. {#anuvAcana#} . — desid. med. собираться учиться ŚAT. BR. 4,6,7,2.

source: — {#ud#} durch Luftzug erlöschen: {#agnirvA udvAnvAyumanupraviSati#} AIT. BR. 8,28 (ŚAṂK. zu BṚH. ĀR. UP. 321). KAUŚ. 72. — Vgl. 3. {#vA#} mit {#ud#} .
ru: — {#ud#} гаснуть от дуновения ветра: {#agnirvA udvAnvAyumanupraviSati#} AIT. BR. 8,28 (ŚAṂK. zu BṚH. ĀR. UP. 321). KAUŚ. 72. — Vgl. 3. {#vA#} mit {#ud#} .

source: — desid. {#jihAsati#} verlassen —, aufgeben wollen: {#deSamimam#} DAŚAK. 74,8. {#martyalokam#} BHĀG. P. 3,4,26. {#svadeham#} 4,4,26. 10,60,57. 11,8,28. {#suhfdaH#} 1,8,37. {#yaSaH#} 8,20,13. verschmähen <ab>w.</ab>: {#vrIhIn#} Spr. (II) 2635. entgehen <ab>w.</ab>: {#duHKam#} SARVADARŚANAS. 103,16. WILSON, SĀṂKHYAK. S. 10. {#duHKaM jihAsitam#} 8. — Vgl. {#jihAsA#} fg.
ru: — desid. {#jihAsati#} желать покинуть, желать отказаться: {#deSamimam#} DAŚAK. 74,8. {#martyalokam#} BHĀG. P. 3,4,26. {#svadeham#} 4,4,26. 10,60,57. 11,8,28. {#suhfdaH#} 1,8,37. {#yaSaH#} 8,20,13. презирать <ab>w.</ab>: {#vrIhIn#} Spr. (II) 2635. ускользать от <ab>w.</ab>: {#duHKam#} SARVADARŚANAS. 103,16. WILSON, SĀṂKHYAK. S. 10. {#duHKaM jihAsitam#} 8. — Vgl. {#jihAsA#} fg.

source: — {#vyava#} act. 1) beschreien PAÑCAV. BR. 6,7,11. — 2) zu reden beginnen, das Schweigen brechen (nach ŚAṂK.) CHĀND. UP. 4,16,2.
ru: — {#vyava#} act. 1) порочить молвой, злословить PAÑCAV. BR. 6,7,11. — 2) начинать говорить, нарушать молчание (nach ŚAṂK.) CHĀND. UP. 4,16,2.

source: — {#vini#}, partic. {#˚vizwa#} 1) wohnend in: {#giriSiKarakandadarIvinivizwA mlecCajAtayaH#} VARĀH. BṚH. S. 16,35. — 2) befindlich in, vorkommend: {#nAwakAdizu#} SĀH. D. 199,18. — 3) aufgestellt: {#mArge ca durge ca vinivizwasEnyaH#} KĀM. NĪTIS. 15,44. — 4) aufgetragen: {#giriDAtu (lalAwe)#} R. 2,96,19 (105,18 GORR.). — 5) angelegt: {#taqAgAni#} MBH. 2,211. — Vgl. {#viniveSin#} . — caus. 1) Etwas an einem Orte niedersetzen, hinstellen: {#kumBASca viniveSyantAmudapAnezu#} HARIV. 3865. RAGH. 5,63. KUMĀRAS. 1,50. irgendwohin verlegen RĀJA-TAR. 5,39. — 2) aufstellen, errichten (ein Bildniss u. s. w.): {#svavihAre BagavAnviniveSitaH#} RĀJA-TAR. 4,262. anlegen (eine Stadt) KUMĀRAS. 6,37. {#ArAmAn#} VARĀH. BṚH. S. 55,1. — 3) aufstellen (Truppen) MBH. 7,1494. KĀM. NĪTIS. 16,6. — 4) sitzen machen, setzen auf: {#nfpAsane#} auf den Thron RĀJA-TAR. 5,445. 6,115. — 5) stecken in: {#ahimuKe karam#} Spr. 2741. {#tanulatAviniveSitavigraha#} RAGH. 9,52. — 6) aufsetzen, auflegen, anlegen: {#svaka UrO nihatO dAnaveSvarO#} HARIV. 2723. {#madurasi kucakalaSaM viniveSaya#} GĪT. 12,5. {#SAwakam — nitambe#} Spr. 2581. {#banDAn, saMDIn#} SUŚR. 1,68,11. — 7) anbringen, anwenden: {#pARqityamasTAne#} Spr. 1730. — 8) bringen —, versetzen auf: {#paTi viniveSitAtmanAm#} KĀM. NĪTIS. 3,38. Jmd anstellen: {#sAraTye#} MBH. 5,5253. {#kare#} so v. a. tributpflichtig machen 2,1035. — 9) {#hfdaye#} in's Herz prägen: {#hfdaye kuSalErviniveSitA . SikzA#} Spr. 2605. — 10) richten (Blick, Gedanken) auf Etwas: {#govinde viniveSitAM dfzwim#} MBH. 14,1538. {#matiM puryarTe#} HARIV. 6415.
ru: — {#vini#}, partic. {#˚vizwa#} 1) обитающий в: {#giriSiKarakandadarIvinivizwA mlecCajAtayaH#} VARĀH. BṚH. S. 16,35. — 2) находящийся в, встречающийся: {#nAwakAdizu#} SĀH. D. 199,18. — 3) расставленный, выставленный: {#mArge ca durge ca vinivizwasEnyaH#} KĀM. NĪTIS. 15,44. — 4) нанесённый, наложенный: {#giriDAtu (lalAwe)#} R. 2,96,19 (105,18 GORR.). — 5) заложенный, устроенный: {#taqAgAni#} MBH. 2,211. — Vgl. {#viniveSin#} . — caus. 1) поместить что-либо в каком-либо месте, поставить: {#kumBASca viniveSyantAmudapAnezu#} HARIV. 3865. RAGH. 5,63. KUMĀRAS. 1,50. перенести куда-либо RĀJA-TAR. 5,39. — 2) воздвигать, сооружать (изображение u. s. w.): {#svavihAre BagavAnviniveSitaH#} RĀJA-TAR. 4,262. основывать (город) KUMĀRAS. 6,37. {#ArAmAn#} VARĀH. BṚH. S. 55,1. — 3) расставлять (войска) MBH. 7,1494. KĀM. NĪTIS. 16,6. — 4) посадить, возвести на: {#nfpAsane#} на трон RĀJA-TAR. 5,445. 6,115. — 5) вкладывать в, вставлять в: {#ahimuKe karam#} Spr. 2741. {#tanulatAviniveSitavigraha#} RAGH. 9,52. — 6) надевать, накладывать, прикладывать: {#svaka UrO nihatO dAnaveSvarO#} HARIV. 2723. {#madurasi kucakalaSaM viniveSaya#} GĪT. 12,5. {#SAwakam — nitambe#} Spr. 2581. {#banDAn, saMDIn#} SUŚR. 1,68,11. — 7) прикладывать, применять: {#pARqityamasTAne#} Spr. 1730. — 8) переводить —, переносить на: {#paTi viniveSitAtmanAm#} KĀM. NĪTIS. 3,38. назначить кого-либо: {#sAraTye#} MBH. 5,5253. {#kare#} так v. a. облагать данью 2,1035. — 9) {#hfdaye#} запечатлевать в сердце: {#hfdaye kuSalErviniveSitA . SikzA#} Spr. 2605. — 10) направлять (взгляд, мысли) на что-либо: {#govinde viniveSitAM dfzwim#} MBH. 14,1538. {#matiM puryarTe#} HARIV. 6415.

source: — {#samupa#}, {#taM yajYaM samupAnayan#} brachten das Opfer R. 7,86,6. = {#avedayan, smftavantaH#} Schol. [Page5-1563]
ru: — {#samupa#}, {#taM yajYaM samupAnayan#} принесли жертву R. 7,86,6. = {#avedayan, smftavantaH#} Schol. [Page5-1563]

source: 3. {#vas#}¦ [vgl. [Page6-0826]] Z. 2 füge bei {#vasizwa#} ṚV. 2,36,1.
ru: 3. {#vas#}¦ [vgl. [Page6-0826]] Z. 2 добавить {#vasizwa#} ṚV. 2,36,1.

source: — {#anuparyA#} der Reihe nach herumlegen, act. AIT. BR. 7,2.
ru: — {#anuparyA#} раскладывать по кругу в определённом порядке, act. AIT. BR. 7,2.
